/* Shared Settings Strings for MacConfig Apps */

/* Generic On/Off/Changed */
"optionOn" = "Zap.";
"optionOff" = "Vypnuto";
"optionChanged" = "(změněno)";
"optionHidden" = "••••••";
"optionVariable" = "(proměnné)";

/* Keychain */
"keychainBaseStationDescription" = "Heslo základny AirPort";
"keychainBaseStationType" = "Základna AirPort";

/* Layout */
"LabelColon" = ":";
"NotSupported" = "Nepodporováno";
"vrfy" = "Ověřit heslo";
"time.60" = "min";
"time.3600" = "hod";
"time.86400" = "dny";

"dayPeriod.1" = "den";
"dayPeriod.7" = "týden";
"dayPeriod.30" = "měsíc";
"dayPeriod.365" = "rok";

/*	Most Keys in this file are four character codes and four character codes plus value. 
	The four character codes are acp properties where appropriate and custom codes 
	beginning with 'bs' for simple settings.  Commented out strings are not needed, but
	are here for completeness. "4chr" and "4char.value" */

/*"bsDP" = "bsDP";*/
/*"bsFL" = "bsFL";*/
/*"bsRT" = "bsRT";*/
/*"bsPU" = "bsPU";*/
/*"bsSF" = "bsSF";*/
/*"bsIP" = "bsIP";*/
/*"bsPT" = "bsPT";*/
"raMA" = "ID AirPortu";
"laMA" = "Ethernetové ID LAN";
"waMA" = "ID Ethernetu";
"syNm" = "Název základny";
"syNm.productName" = "Název %@";
"syDN" = "Místní název hostitele";
"syDN.description" = "Zadejte místní hostitelský název této základny Apple Wi-Fi. Pod tímto názvem se budou k této základně Apple Wi-Fi moci připojovat počítače v místní podsíti.";
"syPW" = "Heslo základny";
"syPW.productName" = "Heslo %@";
/*"syPR" = "syPR";*/
"syCt" = "Kontakt";
"syLo" = "Umístění";
/*"syDs" = "Base Station Description";*/
"syVs" = "Verze";
"SUEn" = "Vyhledat aktualizace firmwaru";
"SUEn.description" = "Pokud je zaškrtnuto „Vyhledat aktualizace firmwaru“ a bude k dispozici nový firmware, stavová kontrolka bude blikat oranžově.";
"SUFq" = "Četnost aktualizací";
"SUFq.3600" = "Jednou za hodinu";
"SUFq.86400" = "Jednou denně";
"SUFq.604800" = "Jednou týdně";
"SUFq.2592000" = "Jednou měsíčně";
"SUFq.2678400" = "Jednou měsíčně";
"syRe" = "Země";
"syRe.0" = "Spojené státy";
"syRe.1" = "Kanada";
"syRe.2" = "Mexiko";
"syRe.3" = "Kolumbie";
"syRe.4" = "Portoriko";
"syRe.5" = "Brazílie";
"syRe.6" = "Chile";
"syRe.7" = "Japonsko";
"syRe.8" = "Rakousko";
"syRe.9" = "Belgie";
"syRe.10" = "Kypr";
"syRe.11" = "Česká republika";
"syRe.12" = "Dánsko";
"syRe.13" = "Estonsko";
"syRe.14" = "Francie";
"syRe.15" = "Finsko";
"syRe.16" = "Německo";
"syRe.17" = "Řecko";
"syRe.18" = "Maďarsko";
"syRe.19" = "Island";
"syRe.20" = "Itálie";
"syRe.21" = "Irsko";
"syRe.22" = "Lotyšsko";
"syRe.23" = "Lichtenštejnsko";
"syRe.24" = "Litva";
"syRe.25" = "Lucembursko";
"syRe.26" = "Malta";
"syRe.27" = "Nizozemsko";
"syRe.28" = "Norsko";
"syRe.29" = "Polsko";
"syRe.30" = "Portugalsko";
"syRe.31" = "Slovensko";
"syRe.32" = "Slovinsko";
"syRe.33" = "Španělsko";
"syRe.34" = "Švédsko";
"syRe.35" = "Švýcarsko";
"syRe.36" = "Velká Británie";
"syRe.37" = "Austrálie";
"syRe.38" = "Hongkong";
"syRe.39" = "Nový Zéland";
"syRe.40" = "Singapur";
"syRe.41" = "Filipíny";
"syRe.42" = "Čína";
"syRe.43" = "Malajsie";
"syRe.44" = "Tchaj-wan";
"syRe.45" = "Jižní Korea";
"syRe.46" = "Thajsko";
"syRe.47" = "Argentina";
"syRe.48" = "Venezuela";
"syRe.49" = "Rusko";
"syRe.50" = "Spojené státy";
"syRe.51" = "Kanada";
"syRe.52" = "Bulharsko";
"syRe.53" = "Rumunsko";
"syRe.54" = "Indie";
"syRe.55" = "Vietnam";
"syRe.56" = "Šrí Lanka";
"syRe.57" = "Brunej";
"syRe.58" = "Pákistán";
"syRe.59" = "Nepál";
"syRe.60" = "Bangladéš";
"syRe.61" = "Peru";
"syRe.62" = "Afghánistán";
"syRe.63" = "Albánie";
"syRe.64" = "Alžírsko";
"syRe.65" = "Americká Samoa";
"syRe.66" = "Andorra";
"syRe.67" = "Angola";
"syRe.68" = "Anguilla";
"syRe.69" = "Antarktida";
"syRe.70" = "Antigua a Barbuda";
"syRe.71" = "Arménie";
"syRe.72" = "Aruba";
"syRe.73" = "Ázerbájdžán";
"syRe.74" = "Bahamy";
"syRe.75" = "Bahrajn";
"syRe.76" = "Barbados";
"syRe.77" = "Bělorusko";
"syRe.78" = "Belize";
"syRe.79" = "Benin";
"syRe.80" = "Bermudy";
"syRe.81" = "Bhútán";
"syRe.82" = "Bolívie";
"syRe.83" = "Bosna a Hercegovina";
"syRe.84" = "Botswana";
"syRe.85" = "Bouvetův ostrov";
"syRe.86" = "Britské indickooceánské území";
"syRe.87" = "Burkina Faso";
"syRe.88" = "Burundi";
"syRe.89" = "Kambodža";
"syRe.90" = "Kamerun";
"syRe.91" = "Kapverdy";
"syRe.92" = "Kajmanské ostrovy";
"syRe.93" = "Středoafrická republika";
"syRe.94" = "Čad";
"syRe.95" = "Vánoční ostrov";
"syRe.96" = "Kokosové ostrovy";
"syRe.97" = "Komory";
"syRe.98" = "Kongo";
"syRe.99" = "Cookovy ostrovy";
"syRe.100" = "Kostarika";
"syRe.101" = "Pobřeží slonoviny";
"syRe.102" = "Chorvatsko";
"syRe.103" = "Džibutsko";
"syRe.104" = "Dominika";
"syRe.105" = "Dominikánská republika";
"syRe.106" = "Východní Timor";
"syRe.107" = "Ekvádor";
"syRe.108" = "Egypt";
"syRe.109" = "Salvador";
"syRe.110" = "Rovníková Guinea";
"syRe.111" = "Eritrea";
"syRe.112" = "Etiopie";
"syRe.113" = "Falklandské ostrovy";	/* A.K.A. (Malvinas) */
"syRe.114" = "Faerské ostrovy";
"syRe.115" = "Fidži";
"syRe.116" = "Francouzská Guayana";
"syRe.117" = "Francouzská Polynésie";
"syRe.118" = "Francouzská jižní území";
"syRe.119" = "Gabon";
"syRe.120" = "Gambie";
"syRe.121" = "Gruzie";
"syRe.122" = "Ghana";
"syRe.123" = "Gibraltar";
"syRe.124" = "Grónsko";
"syRe.125" = "Grenada";
"syRe.126" = "Guadeloupe";
"syRe.127" = "Guam";
"syRe.128" = "Guatemala";
"syRe.129" = "Guinea";
"syRe.130" = "Guinea Bissau";
"syRe.131" = "Guyana";
"syRe.132" = "Haiti";
"syRe.133" = "Honduras";
"syRe.134" = "Indonésie";
"syRe.135" = "Írán";
"syRe.136" = "Irák";
"syRe.137" = "Izrael";
"syRe.138" = "Jamajka";
"syRe.139" = "Jordánsko";
"syRe.140" = "Kazachstán";
"syRe.141" = "Keňa";
"syRe.142" = "Severní Korea";
"syRe.143" = "Kuvajt";
"syRe.144" = "Libanon";
"syRe.145" = "Libye";
"syRe.146" = "Macao";
"syRe.147" = "Makedonie";
"syRe.148" = "Monako";
"syRe.149" = "Maroko";
"syRe.150" = "Nikaragua";
"syRe.151" = "Omán";
"syRe.152" = "Katar";
"syRe.153" = "Saúdská Arábie";
"syRe.154" = "Jihoafrická republika";
"syRe.155" = "Sýrie";
"syRe.156" = "Trinidad a Tobago";
"syRe.157" = "Tunisko";
"syRe.158" = "Turecko";
"syRe.159" = "Spojené arabské emiráty";
"syRe.160" = "Ukrajina";
"syRe.161" = "Uruguay";
"syRe.162" = "Uzbekistán";
"syRe.163" = "Jemen";
"syRe.164" = "Zimbabwe";


"sySt" = "Stav základny";
"time" = "Čas základny";
"timz" = "Časové pásmo";
"usrd" = "Účty";
"wbEn" = "Použít dynamický globální název hostitele";
"wbHN" = "Název hostitele";
"wbHU" = "Uživatel";
"wbHP" = "Heslo";
"wbRD" = "Doména";
"wbRU" = "Uživatel";
"wbRP" = "Heslo";
"wbAC" = "Povolit nastavení přes Internet pomocí Bonjour";
/*"syUT" = "syUT";*/
/*"syFl" = "syFl";*/
/*"bsPF" = "bsPF";*/

/*	Localization Note: For every product, set the "useAlternateArticle" to "0" (zero) if particular product 
	should use the default article (in English for  example, AirPort Express, this is "an" as in 
	"an AirPort Extreme"). Set "useAlternateArticle" to "1" (one) if the alternate article should be used.
	Format strings in other parts of AU will have an ".alternateArticle" suffix which the code will use (or not use)
	to construct a sentence based on the value of "useAlternateArticle". If there is no difference, then
	set useAlternateArticle as in English and make both versions of the  format string the same.
	
	For example:
	
	Let's say we had fruits:
	
	In English, articles can be based on the first letter of the word following the article:
	"frut"						= "Fruit name:";
	"frut.0"					= "Apple";
	"frut.0.useAlternateArticle"= "0";
	"frut.1"					= "Lemon";
	"frut.1.useAlternateArticle"= "1";
	
	"WantFruit"	= "I want an %@.";
	"WantFruit.alternateArticle" = "I want a %@.";
	
	In French, articles can be based on the grammatical gender of the noun:
	"frut"						= "Nom de fruit:";
	"frut.0"					= "Pomme";
	"frut.0.useAlternateArticle"= "0";
	"frut.1"					= "Citron";
	"frut.1.useAlternateArticle"= "1";
	
	"WantFruit"	= "Je veux une %@.";
	"WantFruit.alternateArticle" = "Je veux un %@.";
*/
	
	
"syAP" = "Název produktu";
"syAP.80211nFormat" = "%@ s 802.11n";
"syAP.0" = "Základna AirPort";
"syAP.0.useAlternateArticle" = "0";
"syAP.1" = "Základna AirPort";
"syAP.1.useAlternateArticle" = "0";
"syAP.3" = "AirPort Extreme 802.11g";
"syAP.3.useAlternateArticle" = "0";
"syAP.102" = "AirPort Express 802.11g";
"syAP.102.useAlternateArticle" = "0";
"syAP.104" = "AirPort Extreme 802.11n (1. generace)";
"syAP.104.useAlternateArticle" = "0";
"syAP.105" = "AirPort Extreme 802.11n (2. generace)";
"syAP.105.useAlternateArticle" = "0";
"syAP.106" = "Time Capsule 802.11n (1. generace)";
"syAP.106.useAlternateArticle" = "1";	/* See note above */
"syAP.107" = "AirPort Express 802.11n";
"syAP.107.useAlternateArticle" = "0";
"syAP.108" = "AirPort Extreme 802.11n (3. generace)";
"syAP.108.useAlternateArticle" = "0";
"syAP.109" = "Time Capsule 802.11n (2. generace)";
"syAP.109.useAlternateArticle" = "1";	/* See note above */
"syAP.113" = "Time Capsule 802.11n (3. generace)";
"syAP.113.useAlternateArticle" = "1";	/* See note above */
"syAP.114" = "AirPort Extreme 802.11n (4. generace)";
"syAP.114.useAlternateArticle" = "0";
"syAP.116" = "Time Capsule 802.11n (4. generace)";
"syAP.116.useAlternateArticle" = "1";	/* See note above */
"syAP.117" = "AirPort Extreme 802.11n (5. generace)";
"syAP.117.useAlternateArticle" = "0";

"bsSP" = "Název produktu";
"bsSP.0" = "Základna Apple Wi-Fi ";
"bsSP.0.useAlternateArticle" = "0";
"bsSP.1" = "Základna AirPort";
"bsSP.1.useAlternateArticle" = "0";
"bsSP.3" = "AirPort Extreme";
"bsSP.3.useAlternateArticle" = "0";
"bsSP.102" = "AirPort Express";
"bsSP.102.useAlternateArticle" = "0";
"bsSP.104" = "AirPort Extreme";
"bsSP.104.useAlternateArticle" = "0";
"bsSP.105" = "AirPort Extreme";
"bsSP.105.useAlternateArticle" = "0";
"bsSP.106" = "Time Capsule";
"bsSP.106.useAlternateArticle" = "1";	/* See note above */
"bsSP.107" = "AirPort Express";
"bsSP.107.useAlternateArticle" = "0";
"bsSP.108" = "AirPort Extreme";
"bsSP.108.useAlternateArticle" = "0";
"bsSP.109" = "Time Capsule";
"bsSP.109.useAlternateArticle" = "1";	/* See note above */
"bsSP.113" = "Time Capsule";
"bsSP.113.useAlternateArticle" = "1";	/* See note above */
"bsSP.114" = "AirPort Extreme";
"bsSP.114.useAlternateArticle" = "0";
"bsSP.116" = "Time Capsule";
"bsSP.116.useAlternateArticle" = "1";  /* See note above */
"bsSP.117" = "AirPort Extreme";
"bsSP.117.useAlternateArticle" = "0";


"sySN" = "Sériové číslo";
"slCl" = "Cílová adresa syslog";
"slvl" = "Úroveň syslog";
"slvl.0" = "0 - Nouze";
"slvl.1" = "1 - Upozornění";
"slvl.2" = "2 - Kritická chyba";
"slvl.3" = "3 - Chyba";
"slvl.4" = "4 - Varování";
"slvl.5" = "5 - Oznámení";
"slvl.6" = "6 - Informace";
"slvl.7" = "7 - Ladění";
"raNm" = "Název bezdrátové sítě";
"raCl" = "Vytvořit uzavřenou síť";
"raCl.short" = "Uzavřená síť";
/*"raWM" = "raWM";*/
/*"raEA" = "raEA";*/
/*"raWE" = "raWE";*/
/*"raCr" = "raCr";*/
/*"raSk" = "raSk";*/
"raKT" = "Časový limit skupinového klíče WPA";
"raRo" = "Použít odolnost vůči interferencím";
/*"raCA" = "raCA";*/
/*"raCh" = "raCh";*/
/*"raDe" = "raDe";*/
"raWC" = "Použít široké kanály";
"raWC.subtext" = "Široké kanály poskytují vyšší průchodnost sítě, ale mohou interferovat se sítěmi v okolí.";
"raMu" = "Vícesměrné vysílání";
"raMu.1" = "1 Mb/s";
"raMu.2" = "2 Mb/s";
"raMu.85" = "5,5 Mb/s";
"raMu.6" = "6 Mb/s";
"raMu.9" = "9 Mb/s";
"raMu.17" = "11 Mb/s";
"raMu.18" = "12 Mb/s";
"raMu.24" = "18 Mb/s";
"raMu.36" = "24 Mb/s";
"raMu.1000" = "Nízké";
"raMu.2000" = "Střední";
"raMu.3000" = "Vysoké";
/*"raLC" = "raLC";*/
/*"raMO" = "raMO";*/
"raDS" = "Obsluhovat DHCP";
"raNA" = "Poskytovat NAT";
/*"raWB" = "raWB";*/
"raMd" = "Rádiový režim";
"raMd.1" = "Pouze 802.11b";
"raMd.2" = "802.11b/g kompatibilní";
"raMd.3" = "Pouze 802.11g";
"raMd.4" = "Pouze 802.11a";
"raMd.5" = "802.11n (802.11a kompatibilní)";
"raMd.6" = "802.11n (802.11b/g kompatibilní)";
"raMd.7" = "Pouze 802.11n (2,4 GHz)";
"raMd.8" = "Pouze 802.11n (5 GHz)";
"raPo" = "Napájení přenosu";
"raPo.10" = "10%";
"raPo.25" = "25%";
"raPo.50" = "50%";
"raPo.100" = "100%";
/*"raPx" = "raPx";*/
/*"raTr" = "raTr";*/
"raSt" = "Režim bezdrátové sítě";
"raSt.0" = "Vytvořit bezdrátovou síť";
"raSt.1" = "Připojit existující bezdrátové síti";
"raSt.3" = "Bezdrátová síť vypnuta";
"waCV" = "Konfigurovat IPv4";
"waCV.768" = "Pomocí DHCP";
"waCV.1024" = "Manuálně";
/*"waIn" = "waIn";*/
"waD1" = "DNS Server(y)";
"waD2" = "Sekundární DNS server";
/*"waD3" = "waD3";*/
"waC1" = "Aktuální primární DNS server";
"waC2" = "Aktuální sekundární DNS server";
/*"waC3" = "waC3";*/
"waIP" = "IP adresa";
"waSM" = "Maska podsítě";
"waRA" = "Adresa směrovače";
"waDC" = "ID klienta DHCP";
/*"waDS" = "BSWanDHCPServer";*/
/*"waMO" = "waMO";*/
"waDN" = "Název domény";
"waNM" = "Blokovat vzdálené konfigurování";
"waSD" = "Ethernetový WAN port";
"waSD.0" = "Automaticky (výchozí)";
"waSD.2" = "10 Mb/s - poloduplexní";
"waSD.3" = "10 Mb/s - plně duplexní";
"waSD.5" = "100 Mb/s - poloduplexní";
"waSD.6" = "100 Mb/s - plně duplexní";
"waSD.8" = "1000 Mb/s - poloduplexní";
"waSD.9" = "1000 Mb/s - plně duplexní";
"waSD.15" = "Ethernet vypnut";
"laIP" = "IP adresa LAN";
"laSM" = "Maska podsítě LAN";
"6cfg" = "Režim IPv6";
"6cfg.0" = "Propojit pouze místní";
"6cfg.1" = "Hostitel";
"6cfg.3" = "Tunel";
"6cfg.5" = "Směrovač";
"6aut" = "Konfigurovat IPv6";
"6aut.0" = "Manuálně";
"6aut.1" = "Automaticky";
"6Wad" = "Adresa IPv6 WAN";
"6Wfx" = "Délka předpony IPv6 WAN";
"6Wgw" = "Výchozí cesta IPv6";
"6Wte" = "Vzdálená adresa IPv4";
"6Lfw" = "Přesměrování LAN";
"6Lad" = "Adresa IPv6 LAN";
"6Lfx" = "Délka předpony LAN";
"6PDa" = "Předpona delegace adresy IPv6";
"6PDl" = "Délka předpony delegace IPv6";
"6sfw" = "Blokovat příchozí připojení IPv6";
"6sfw.short" = "Blokovat příchozí IPv6";
/*"6pmp" = "";*/
"6trd" = "Povolit tunely Teredo";
"6sec" = "Povolit příchozí ověření totožnosti IPSec";
"6sec.short" = "Povolit příchozí IPSec";
"6fwl" = "IPv6 firewall";
"6NS1" = "IPv6 DNS server(y)";
"6NS2" = "Sekundární IPv6 DNS server";

"moPN" = "Telefonní čísla";
"moAP" = "Sekundární telefonní číslo";
/*"moPD" = "moPD";*/
"moUN" = "Název účtu";
"moPW" = "Heslo";
"moID" = "Odpojit při nečinnosti";
"moID.30" = "30 s";
"moID.60" = "1 min";
"moID.120" = "Po 2 min";
"moID.300" = "Po 5 min";
"moID.600" = "Po 10 min";
"moID.900" = "Po 15 min";
"moID.1200" = "Po 20 min";
"moID.1800" = "Po 30 min";
"moID.0" = "Nikdy";
/*"moCC" = "moCC";*/
/*"moCI" = "moCI";*/
"moDT" = "Ignorovat tón linky";
"moAD" = "Automaticky vytočit";
"moMP" = "Protokol";
"moMP.1" = "v.90";
"moMP.2" = "v.34";
/*"moMF" = "moMF";*/
/*"pdFl" = "pdFl";*/
"pdUN" = "Název účtu";
"pdPW" = "Heslo";
"pdAR" = "Odpověď na zazvonění";
"pdID" = "Odpojit při nečinnosti";
"pdID.30" = "30 s";
"pdID.60" = "1 min";
"pdID.120" = "Po 2 min";
"pdID.300" = "Po 5 min";
"pdID.600" = "Po 10 min";
"pdID.900" = "Po 15 min";
"pdID.1200" = "Po 20 min";
"pdID.1800" = "Po 30 min";
"pdID.0" = "Nikdy";
"pdMC" = "Maximální čas připojení";
"pdMC.900" = "Po 15 min";
"pdMC.1800" = "Po 30 min";
"pdMC.3600" = "Po 1 hod";
"pdMC.7200" = "Po 2 hod";
"pdMC.14400" = "4 hod";
"pdMC.28800" = "8 hod";
"pdMC.0" = "Nikdy neodpojovat";
"peSN" = "Název služby";
"peUN" = "Název účtu";
"pePW" = "Heslo";
"peSC" = "Udržovat trvalé připojení";
"peAC" = "Automaticky připojit";
"peID" = "Odpojit při nečinnosti";
"peID.30" = "30 s";
"peID.60" = "1 min";
"peID.120" = "Po 2 min";
"peID.300" = "Po 5 min";
"peID.600" = "Po 10 min";
"peID.900" = "Po 15 min";
"peID.1200" = "Po 20 min";
"peID.1800" = "Po 30 min";
"peID.0" = "Nikdy";
/*"peAO" = "peAO";*/
"dhBg" = "Počáteční adresa DHCP";
"dhEn" = "Koncová adresa DHCP";
"dhLe" = "Zapůjčení DHCP";
"dhMg" = "Zpráva DHCP";
"dh95" = "LDAP server";
"DRes" = "Rezervace DHCP";
"naFl" = "Zapnout protokol přiřazení portů NAT";
"naFl.short" = "Zapnout NAT-PMP";
"naFl.subtext" = "(vyžaduje Mac OS X 10.4 nebo novější)";
"naAF" = "Zapnout rodičovský dohled AOL";
"nDMZ" = "Výchozí hostitel";
"fire" = "Přiřazení portů";
"pmTa" = "Přiřazení portů";
"acTa" = "Řízení přístupu";
"tACL" = "Řízení časovaného přístupu";
/*"wdFl" = "wdFl";*/
"wdLs" = "Uzly WDS";
"dWDS" = "Povolit rozšíření této sítě";
/*"raFl" = "raFl";*/
"raI1" = "Primární IP adresa RADIUS";
/*"raAu" = "raAu";*/
"raSe" = "Primární sdílený tajný klíč";
/*"raF2" = "raF2";*/
"raI2" = "Sekundární IP adresa RADIUS";
/*"raU2" = "raU2";*/
"raS2" = "Sekundární sdílený tajný klíč";
/*"raCi" = "raCi";*/
"ntSV" = "Síťový časový server";
/*"snAF" = "snAF";*/
/*"snLW" = "snLW";*/
/*"snLL" = "snLL";*/
/*"snRW" = "snRW";*/
/*"snWW" = "snWW";*/
/*"snRL" = "snRL";*/
/*"snWL" = "snWL";*/
"snCS" = "Komunitní řetězec SNMP";
/*"usbF" = "usbF";*/
"prnI" = "USB tiskárny";
"prnR" = "USB tiskárny";
"MaSt" = "Disky";
"SMBw" = "Pracovní skupina";
"SMBs" = "WINS server";
"fssp" = "Heslo disku";
/*"ctim" = "ctim";*/
/*"LLnk" = "LLnk";*/
/*"WLnk" = "WLnk";*/
/*"evtL" = "evtL";*/
"isAC" = "Napájení";
"isAC.0" = "Ethernet (802.3af)";
"isAC.1" = "Externí adaptér";
/*"maAl" = "maAl";*/
/*"maPr" = "maPr";*/
"leAc" = "Stavová kontrolka";
"leAc.1" = "Vždy zapnuto (výchozí)";
"leAc.2" = "Bliká při aktivitě";
"leAc.subtext" = "Vždy, když tato základna Apple Wi-Fi ohlásí problém, začne stavová kontrolka blikat oranžově.";
/*"auPr" = "auPr";*/
/*"auJD" = "auJD";*/
"auNN" = "Název reproduktoru iTunes";
"auNP" = "Heslo reproduktoru iTunes";
"aWan" = "Zapnout AirPlay přes WAN";
"auRR" = "Zapnout AirPlay";
/*"hw01" = "hw01";*/
"dMac" = "Členové MobileMe";
"tcUW" = "Šířka odchozího streamu";
"tcDW" = "Šířka příchozího streamu";
"IDNm" = "Název";
"!mta" = "Blokovat odchozí připojení SMTP";
"RUdv" = "Sdílení USB";
"RUfl" = "Sdílení USB";

"bsSM" = "Bezdrátové zabezpečení";
"bsSM.1" = "Žádné";
"bsSM.2" = "40bitové WEP";
"bsSM.3" = "128bitové WEP";
"bsSM.4" = "WPA osobní";
"bsSM.5" = "WPA/WPA2 osobní";
"bsSM.6" = "WPA osobní";
"bsSM.7" = "WPA2 osobní";
"bsSM.8" = "WEP (Transitional Security Network)";
"bsSM.9" = "WPA podnikové";
"bsSM.10" = "WPA/WPA2 podnikové";
"bsSM.11" = "WPA podnikové";
"bsSM.12" = "WPA2 podnikové";
"bsSM.description" = "Vyberte bezdrátové zabezpečení své sítě. Je doporučena volba WPA/WPA2 osobní.";
"bsAE.tsnDescription" = "TSN (Transitional Security Network) je síť WEP, která též povoluje připojení klientů TKIP a AES. Klienti, kteří podporují AES budou moci dosahovat rychlejších datových přenosů.";
"bsAE.wpaOneDescription" = "Klienti WPA se k této síti mohou připojit pomocí TKIP.";
"bsAE.wpaOneTwoDescription" = "Klienti WPA a WPA2 se k této síti mohou připojit.";
"bsAE.wpaTwoDescription" = "Klienti WPA2 se k této síti mohou připojit přes AES-CCMP.";
"bsRC.dual" = "Výběr rádiového kanálu";
"bsRC.2_4GHz.control" = "2,4 GHz kanál";
"bsRC.5GHz.control" = "5 GHz kanál";
"bsRC.2_4GHz.label" = "(2,4 GHz)";
"bsRC.5GHz.label" = "(5 GHz)";
"bsRC" = "Kanál";
"bsRC.1" = "1";
"bsRC.2" = "2";
"bsRC.3" = "3";
"bsRC.4" = "4";
"bsRC.5" = "5";
"bsRC.6" = "6";
"bsRC.7" = "7";
"bsRC.8" = "8";
"bsRC.9" = "9";
"bsRC.10" = "10";
"bsRC.11" = "11";
"bsRC.12" = "12";
"bsRC.13" = "13";
"bsRC.14" = "14";
"bsRC.34" = "34";
"bsRC.36" = "36";
"bsRC.38" = "38";
"bsRC.40" = "40";
"bsRC.42" = "42";
"bsRC.44" = "44";
"bsRC.46" = "46";
"bsRC.48" = "48";
"bsRC.52" = "52";
"bsRC.56" = "56";
"bsRC.60" = "60";
"bsRC.64" = "64";
"bsRC.100" = "100";
"bsRC.104" = "104";
"bsRC.108" = "108";
"bsRC.112" = "112";
"bsRC.116" = "116";
"bsRC.120" = "120";
"bsRC.124" = "124";
"bsRC.128" = "128";
"bsRC.132" = "132";
"bsRC.136" = "136";
"bsRC.140" = "140";
"bsRC.149" = "149";
"bsRC.153" = "153";
"bsRC.157" = "157";
"bsRC.161" = "161";
"bsRC.165" = "165";
"bsRC.1000" = "Automaticky";
"bsRC.2000" = "Manuálně";

"bsrT" = "Typ RADIUS";
"bsrT.0" = "Výchozí";
"bsrT.1" = "Alternativní";
"bsAC" = "Povolit bezdrátové klienty";
"bsIC" = "Připojit pomocí";
"bsIC.1" = "Ethernet";
"bsIC.2" = "PPPoE";
"bsIC.3" = "Modem";
"bsIC.4" = "AirPort (WDS)";
"bsIC.5" = "Bezdrátová síť";
"bsUA" = "Použít AOL";
"bsDI" = "PPP připojení";
"bsTP" = "Vytáčení";
"bsTP.1" = "Tónová";
"bsTP.2" = "Pulzní";
"bsCC" = "Kód země";
"bsCC.1" = "Austrálie";
"bsCC.2" = "Rakousko";
"bsCC.3" = "Belgie";
"bsCC.4" = "Kanada";
"bsCC.5" = "Čína";
"bsCC.6" = "Česká republika";
"bsCC.7" = "Dánsko";
"bsCC.8" = "Finsko";
"bsCC.9" = "Francie";
"bsCC.10" = "Německo";
"bsCC.11" = "Řecko";
"bsCC.12" = "Guam";
"bsCC.13" = "Hongkong";
"bsCC.14" = "Island";
"bsCC.15" = "Indie";
"bsCC.16" = "Irsko";
"bsCC.17" = "Itálie";
"bsCC.18" = "Japonsko";
"bsCC.19" = "Severní Korea";
"bsCC.20" = "Latinská Amerika";
"bsCC.21" = "Malajsie";
"bsCC.22" = "Nizozemsko";
"bsCC.23" = "Nový Zéland";
"bsCC.24" = "Norsko";
"bsCC.25" = "Filipíny";
"bsCC.26" = "Polsko";
"bsCC.27" = "Portugalsko";
"bsCC.28" = "Singapur";
"bsCC.29" = "Slovensko";
"bsCC.30" = "Jihoafrická republika";
"bsCC.31" = "Španělsko";
"bsCC.32" = "Švédsko";
"bsCC.33" = "Švýcarsko";
"bsCC.34" = "Tchaj-wan";
"bsCC.35" = "Thajsko";
"bsCC.36" = "Velká Británie";
"bsCC.37" = "Spojené státy";
"bsSK" = "Bezdrátové heslo";
"bsNP" = "Síťový časový server";
"bsNP.1" = "time.apple.com";
"bsNP.2" = "time.euro.apple.com";
"bsNP.3" = "time.asia.apple.com";
"bsP1" = "Primární port";
"bsP1.1" = "1645";
"bsP1.2" = "1812";
"bsP2" = "Sekundární port";
"bsP2.1" = "1645";
"bsP2.2" = "1812";
"bsWM" = "Režim WDS";
"bsWM.0" = "WDS neaktivní";
"bsWM.1" = "Hlavní WDS";
"bsWM.2" = "Přenosový WDS";
"bsWM.3" = "Vzdálený WDS";
"bsPC" = "Připojení";
"bsPC.0" = "Vždy zapnuto";
"bsPC.1" = "Automaticky";
"bsPC.2" = "Manuálně";
"bsRM" = "Sdílení připojení";
"bsRM.0" = "Sdílet veřejnou IP adresu";
"bsRM.1" = "Distribuovat rozsah IP adres";
"bsRM.2" = "Pouze pomocí NAT";
"bsRM.3" = "Vypnuto (režim mostu)";
"bsRM.description" = "Vyberte, zda má tato základna Apple Wi-Fi sdílet jedinou společnou IP adresu s bezdrátovými klienty s využitím protokolů DHCP a NAT, distribuovat statické IP adresy z daného rozsahu pouze s použitím protokolu DHCP, nebo pracovat jako most.";
"bsRM.DHCPAndNAT" = "Tato základna Apple Wi-Fi sdílí jedinou společnou IP adresu s bezdrátovými klienty s využitím protokolů DHCP a NAT.";
"bsSN" = "Povolit SNMP";
"bsSW" = "Povolit SNMP přes WAN";
"bsRP" = "Sdílet tiskárny prostřednictvím WAN";
"bsWP" = "Sdílet tiskárny přes Internet pomocí Bonjour"; 
"bsWC" = "Povolit nastavení přes WAN";
"bsGK" = "Časový limit skupinového klíče WPA";
"bsNM" = "Bezdrátový režim";
"bsNM.0" = "Vytvořit bezdrátovou síť";
"bsNM.1" = "Připojit k bezdrátové síti";
"bsNM.3" = "Vypnuto";
"bsNM.10" = "Podílet se na síti WDS";
"bsNM.20" = "Rozšířit bezdrátovou síť";
"bsNM.createDescription" = "Nastavit tuto základnu Apple Wi-Fi tak, aby vytvořila novou bezdrátovou síť.";
"bsNM.joinDescription" = "Nastavit tuto základnu Apple Wi-Fi pro připojení k existující bezdrátové síti.";
"bsNM.WDSDescription" = "Nastavit tuto základnu Apple Wi-Fi pro zapojení do bezdrátového distribučního systému rozšiřujícího bezdrátovou síť.";
"bsNM.DWDSDescription" = "Nastavit tuto základnu Apple Wi-Fi tak, aby automaticky rozšiřovala dosah existující sítě AirPort 802.11n.";
"bsAT" = "Řízení přístupu podle MAC adres";
"bsAT.short" = "Řízení přístupu";
"bsAT.0" = "Nepovoleno";
"bsAT.1" = "Místní";
"bsAT.2" = "RADIUS";
"bsAT.3" = "Časovaný přístup";
"bsFS" = "Povolit sdílení souborů";
"bsRF" = "Sdílet disky přes WAN";
"bsWF" = "Sdílet disky přes Internet pomocí Bonjour"; 
"bsGA" = "Přístup hosta k diskům AirPort";
"bsGA.0" = "Nepovoleno";
"bsGA.1" = "Pouze čtení";
"bsGA.2" = "Čtení a zápis";
"bsFM" = "Zabezpečení sdílených disků";
"bsFM.0" = "Účty";
"bsFM.1" = "Heslo disku";
"bsFM.2" = "Heslo zařízení";
"bsTZ" = "Časové pásmo";
"bsSS" = "Stav";
"bsDA" = "Povolit bezdrátové klienty";
"bsPE" = "Povolit ethernetové klienty";
"bsGM" = "Omezit přístup";
"bsME" = "Povolit členům MobileMe připojení k Internetu";
"bsMu" = "Vícesměrné vysílání";
"bsMu.1" = "1 Mb/s";
"bsMu.2" = "2 Mb/s";
"bsMu.85" = "5,5 Mb/s";
"bsMu.6" = "6 Mb/s";
"bsMu.9" = "9 Mb/s";
"bsMu.17" = "11 Mb/s";
"bsMu.18" = "12 Mb/s";
"bsMu.24" = "18 Mb/s";
"bsMu.36" = "24 Mb/s";
"bsMu.1000" = "Nízké";
"bsMu.2000" = "Střední";
"bsMu.3000" = "Vysoké";

"bs8M" = "Rádiový režim";
"bs8M.1" = "Pouze 802.11b";
"bs8M.2" = "802.11b/g kompatibilní";
"bs8M.3" = "Pouze 802.11g";
"bs8M.4" = "Pouze 802.11a";
"bs8M.5" = "802.11n (802.11a kompatibilní)";
"bs8M.6" = "802.11n (802.11b/g kompatibilní)";
"bs8M.7" = "Pouze 802.11n (2,4 GHz)";
"bs8M.8" = "Pouze 802.11n (5 GHz)";
"bs8M.262145" = "802.11a - 802.11b";
"bs8M.262146" = "802.11a - 802.11b/g";
"bs8M.262147" = "802.11a - pouze 802.11g";
"bs8M.262150" = "802.11a - 802.11b/g/n";
"bs8M.262151" = "802.11a - pouze 802.11n (2,4 GHz)";
"bs8M.327681" = "802.11a/n - 802.11b";
"bs8M.327682" = "802.11a/n - 802.11b/g";
"bs8M.327683" = "802.11a/n - pouze 802.11g";
"bs8M.327686" = "Automaticky";	/*  (802.11a/b/g/n)*/
"bs8M.description.327686" = "802.11a/n - 802.11b/g/n";
"bs8M.327687" = "802.11a/n - pouze 802.11n (2,4 GHz)";
"bs8M.524289" = "Pouze 802.11n (5 GHz) - 802.11b";
"bs8M.524290" = "Pouze 802.11n (5 GHz) - 802.11b/g";
"bs8M.524291" = "Pouze 802.11n (5 GHz) - pouze 802.11g";
"bs8M.524294" = "Pouze 802.11n (5 GHz) - 802.11b/g/n";
"bs8M.524295" = "Pouze 802.11n (5 GHz) - pouze 802.11n (2.4 GHz)";
"bsUP.productName" = "Na toto zařízení %@ ukládat aktualizace softwaru Apple ";
"bsUP.description" = "Aktualizace softwaru Apple, které jsou zkopírovány do tohoto zařízení %@ jsou k dispozici všem uživatelům této sítě.";
"bs2N" = "Název 2,4 GHz sítě";
"bs5N" = "Název 5 GHz sítě";
"bs5N.extension" = " 5 GHz";
"bsNV" = "Dostupná verze";
"bs5M" = "ID 5 GHz AirPortu";
"bs2M" = "ID 2,4 GHz AirPortu ";
"bsAI" = "5 GHz / 2,4 GHz ID AirPortu";
"bsUS" = "Zapnout sdílení USB";
"bsWU" = "Sdílet USB zařízení prostřednictvím WAN";
"bsBU" = "Sdílet USB zařízení v Internetu pomocí Bonjour";
"bsEC" = "Autorizovat bezdrátové klienty";
"bsEC.description" = "Toto zařízení %@ můžete nastavit na povolení přístupu bezdrátových klientů k vaší zabezpečené síti bez zadání hesla. Když nějaký klient požádá o přístup k síti, obdržíte oznámení.";
"bsEP" = "Pro přístup klientů požadovat heslo základny";
"bsEP.productName" = "Pro přístup klientů požadovat heslo %@";
"bsEP.description" = "Chcete-li, aby bezdrátoví klienti používali přístupové heslo, vyberte volbu „Pro přístup klientů požadovat heslo %@“.";


"802.11b" = "802.11b";
"802.11g" = "802.11g";
"802.11b/g" = "802.11b/g";
"802.11b/g/n" = "802.11b/g/n";
"802.11n (2.4GHz)" = "802.11n (2,4 GHz)";
"802.11a" = "802.11a";
"802.11a/n" = "802.11a/n";
"802.11n (5GHz)" = "802.11n (5 GHz)";


/* End of AirPortSettings.strings file */